/* Adobe Plugin Plist Files for CalligraphicBrushTool */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Calligraphic Brush ToolEN";
CFBundleDisplayName = "Calligraphic Brush ToolEN";
CFBundleGetInfoHTML = "Calligraphic Brush ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Calligraphic Brush ToolEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Calligraphic Brush ToolEN version 21.1.0EN";
